Repository: UbuntuOpenStore/openstore-web-dev
Catalog: packages/openstore-api/po/*.po
Languages: ar, ast, ca, cs, el, eo, es, fi, fr, gl, he, hu, it, nb_no, nl, ro, ru, sc, sk, sq, sv, ta, tr, ug

source: Accessibility
ar: إتاحة
ast: Accesibilidá
ca: Accessibilitat
cs: Usnadnění
el: Προσβασιμότητα
eo: Alirebleco
es: Accesibilidad
fi: Helppokäyttöisyys
fr: Accessibilité
gl: Accesibilidade
he: נגישות
hu: Könnyű kezelés
it: Accessibilità
nb_no: Tilgjengelighet
nl: Toegankelijkheid
ro: Accesibilitate
ru: Доступность
sc: Atzessibilidade
sk: Príslušenstvo
sq: Lehtësim barriere
sv: Tillgänglighet
ta: அணுகல்
tr: Erişilebilirlik
ug: تۇسالغۇسىز

source: Books & Comics
ar: كتب وقصص مصورة
ast: Llibros y cómics
ca: Llibres i còmics
cs: Knihy a komiksy
el: Βιβλία & Κόμικς
eo: Libroj kaj komiksoj
es: Libros y cómics
fi: Kirjat & sarjakuvat
fr: Livres & Bandes dessinées
gl: Libros e banda deseñada
he: ספרים וקומיקס
hu: Könyvek és képregények
it: Libri e fumetti
nb_no: Bøker & tegneserier
nl: Boeken en strips
ro: Cărți și Comicuri
ru: Книги и комиксы
sc: Libros e fumigheddos
sk: Knihy & Komixy
sq: Libra & Argëtime
sv: Böcker & serietidningar
ta: புத்தகங்கள் & காமிக்ச்
tr: Kitaplar & Çizgi Roman
ug: كىتابلار&ھەجۋىي رەسىم

source: Business & Finance
ar: تجارية ومالية
ast: Negocios y finances
ca: Negocis i finances
cs: Podnikání a finance
el: Επιχείρηση & Οικονομικά
eo: Negocoj kaj financoj
es: Negocios y finanzas
fi: Liiketoiminta ja talous
fr: Économie & Finance
gl: Negocios e finanzas
he: עסקים ופיננסים
hu: Üzlet és pénzügy
it: Business e finanza
nb_no: Næring & finans
nl: Zakelijk en financiën
ro: Afaceri și Finanțe
ru: Бизнес и финансы
sc: Afàrios e finantzia
sk: Podnikanie a financie
sq: Biznesi dhe Financat
sv: Finans- & näringsliv
ta: வணிகம் மற்றும் பொருள்
tr: İş Dünyası & Finans
ug: سودا& پۇل مۇئامىلىسى

source: Communication & Social
ar: التواصل الإجتماعي
ast: Comunicación y socialización
ca: Comunicació i xarxes
cs: Komunikace a sociální sítě
el: Επικοινωνία & Κοινωνικά
eo: Komunikado kaj sociala
es: Comunicación y social
fi: Viestintä & sosiaalinen
gl: Comunicación e social
he: תקשורת וחברה
hu: Kommunikáció és kapcsolatok
it: Comunicazione e social
nb_no: Kommunikasjon & sosiale medier
nl: Communicatie en sociaal
ro: Comunicare și Socializare
ru: Общение и социальные сети
sc: Comunicatzione e retes sotziales
sk: Komunikácia a sociálne siete
sq: Komunikim & Rrjeti social
sv: Kommunikation & socialt
ta: தொடர்பு & சமூக
tr: İletişim & Sosyal Ağlar
ug: خەۋەرلىشىش&ئىجتىمائىي

source: Developer Tools
ar: ادوات المطورين
ast: Ferramientes pa desendolcadores
ca: Eines de desenvolupament
cs: Vývojářské nástroje
el: Εργαλεία Προγραμματιστή
eo: Programistaj iloj
es: Herramientas de desarrollo
fi: Kehittäjien työkalut
fr: Outils pour développeurs
gl: Ferramentas do desenvolvedor
he: כלי מפתח
hu: Fejlesztői eszközök
it: Strumenti per lo sviluppatore
nb_no: Utviklerverktøy
nl: Ontwikkelaarshulpmiddelen
ro: Unelte Dezvoltatori
ru: Инструменты разработчика
sc: Ainas de s'isvilupadore
sk: Vývoj
sq: Veglat e zhvilluesve
sv: Utvecklarverktyg
ta: உருவாக்குபவர் கருவிகள்
tr: Geliştirici Araçları
ug: ئاچقۇچىلار قۇرالى

source: Education & Reference
ar: تعليم ومراجع
ast: Educación y referencies
ca: Educació i referència
cs: Vzdělávání a odkazy
el: Εκπαίδευση & Αναφορά
eo: Edukado kaj referenco
es: Educación y referencia
fi: Koulutus
fr: Éducation & Références
gl: Educación & Referencia
he: חינוך והפניה
hu: Oktatás
it: Istruzione e fonti
nb_no: Utdanning & informasjon
nl: Educatie en opzoeken
ro: Educație și Referințe
ru: Образование и справочники
sc: Educatzione e riferimentos
sk: Vzdelávanie a referencie
sq: Edukim & referencë
sv: Utbildning & referens
ta: கல்வி & குறிப்பு
tr: Eğitim & Referans
ug: مائارىپ &پايدىلانما

source: Entertainment
ar: تسالي
ast: Entretenimientu
ca: Entreteniment
cs: Zábava
el: Διασκέδαση
eo: Amuzado
es: Entretenimiento
fi: Viihde
fr: Divertissement
gl: Entretemento
he: בידור
hu: Szórakozás
it: Intrattenimento
nb_no: Underholdning
nl: Vermaak
ro: Divertisment
ru: Развлечения
sc: Ispàssiu
sk: Zábava
sq: Argëtim
sv: Underhållning
ta: பொழுதுபோக்கு
tr: Eğlence
ug: ئويۇن-تاماشا

source: Food & Drink
ar: طعام و شراب
ast: Comida y bébora
ca: Menjar i beure
cs: Jídlo a pití
el: Φαγητό και ποτό
eo: Manĝo kaj driko
es: Comida y bebida
fi: Ruoka & juoma
fr: Alimentation
gl: Comida & Bebida
he: אוכל ושתייה
hu: Étel és ital
it: Cibo e bevande
nb_no: Mat & drikke
nl: Eten en drinken
ro: Mâncare și Băuturi
ru: Еда и напитки
sc: Papare e bufare
sk: Jedlá a nápoje
sq: Ushqim & pije
sv: Mat och dryck
ta: உணவு & பானம்
tr: Yiyecek & İçecek
ug: تاتلىق تۈرۈم&سۇغۇق ئىچىملىكلەر

source: Games
ar: العاب
ast: Xuegos
ca: Jocs
cs: Hry
el: Παιχνίδια
eo: Ludoj
es: Juegos
fi: Pelit
fr: Jeux
gl: Xogos
he: משחקים
hu: Játékok
it: Giochi
nb_no: Spill
nl: Spellen
ro: Jocuri
ru: Игры
sc: Giogos
sk: Hry
sq: Lojrat
sv: Spel
ta: விளையாட்டுகள்
tr: Oyunlar
ug: ئۇيۇنلار

source: Graphics
ar: رسوميات
ast: Gráficos
ca: Gràfics
cs: Grafika
el: Γραφικά
eo: Grafikoj
es: Gráficos
fi: Grafiikka
fr: Graphismes
gl: Gráficos
he: גרפיקה
hu: Grafika
it: Grafica
nb_no: Grafikk
nl: Grafisch
ro: Grafică
ru: Графика
sc: Gràfica
sk: Grafika
sq: Grafik
sv: Grafik
ta: கிராபிக்ச்
tr: Grafik
ug: گىرافىك

source: Health & Fitness
ar: الصحة واللياقة
ast: Salú y exerciciu
ca: Salut i benestar
cs: Zdraví a fitness
el: Υγεία & Φυσική κατάσταση
eo: Sano kaj ekzerco
es: Salud y condición física
fi: Terveys & kuntoilu
fr: Santé & Forme physique
gl: Saúde & Benestar
he: בריאות וכושר
hu: Egészség és Fitnesz
it: Salute e fitness
nb_no: Helse & velvære
nl: Gezondheid en fitness
ro: Sănătate și Fitness
ru: Здоровье и фитнес
sc: Salude e benèssere
sk: Zdravie a fitnes
sq: Mjekësi-Fitness
sv: Kost och hälsa
ta: உடல்நலம் மற்றும் உடற்பயிற்சி
tr: Sağlık & Fitness
ug: ساغلاملىق&گىمناستىكا

source: Lifestyle
ar: اسلوب العيش
ast: Estilu de vida
ca: Estil de vida
cs: Životní styl
el: Τρόπος Ζωής
eo: Vivmaniero
es: Estilo de vida
fi: Elämäntapa
fr: Style de vie
gl: Estilo de vida
he: סגנון חיים
hu: Életstítlus
nb_no: Livsstil
nl: Levensstijl
ro: Mod de viață
ru: Образ жизни
sc: Istile de vida
sk: Životný štýl
sq: Moda
sv: Livsstil
ta: வாழ்க்கை முறை
tr: Yaşam
ug: تۇرمۇش ئۇسۇلى

source: Media & Video
ar: الوسائط والفيديو
ast: Multimedia y videu
ca: Multimèdia i vídeo
cs: Média a videa
el: Πολυμέσα & Βίντεο
eo: Amaskomunikiloj kaj video
es: Multimedia y vídeo
fi: Media ja video
fr: Médias & Vidéo
gl: Media & Vídeo
he: מדיה ווידאו
hu: Média és videó
it: Multimedia e video
nl: Media en video
ro: Media și Video
ru: Видео и медиа
sc: Multimèdia e vìdeo
sk: Médiá a video
sq: Mediat & Video
ta: மீடியா & வீடியோ
tr: Medya & Video
ug: ۋاسىتە & سىن

source: Music & Audio
ar: موسيقى وصوتيات
ast: Música y audiu
ca: Música i àudio
cs: Hudba a audio
el: Μουσική & Ήχος
eo: Muziko kaj aŭdo
es: Música y sonido
fi: Musiikki & ääni
fr: Musique & Audio
gl: Música & Audio
he: מוסיקה ואודיו
hu: Zene és hang
it: Musica e suono
nb_no: Musikk & lyd
nl: Muziek en geluid
ro: Muzică și Audio
ru: Музыка и аудио
sc: Mùsica e àudio
sk: Hudba a audio
sq: Muzikë & Zë
sv: Musik & ljud
ta: இசை & ஆடியோ
tr: Müzik & Ses
ug: مۇزىكا & ئاۋاز

source: News & Magazines
ar: اخبار ومجلات
ast: Noticies y magacinos
ca: Notícies i publicacions
cs: Zprávy a časopisy
el: Νέα & Περιοδικά
eo: Novaĵoj kaj gazetoj
es: Noticias y revistas
fi: Uutiset & lehdet
fr: Informations & Magazines
gl: Novas & Revistas
he: חדשות ומגזינים
hu: Hírek és magazinok
it: Notizie e riviste
nb_no: Nyheter & tidsskrifter
nl: Nieuws en tijdschriften
ro: Știri și Reviste
ru: Новости и журналы
sc: Noas e rivistas
sk: Správy a časopisy
sq: Lajme & Revista
sv: Tidningar & tidskrifter
ta: செய்தி & பத்திரிகைகள்
tr: Haberler & Dergiler
ug: ئاخبارات & ژۇرنال

source: Personalisation
ar: إضفاء الطابع الشخصي
ast: Personalización
ca: Personalització
cs: Přizpůsobení
el: Εξατομίκευση
eo: Agordado
es: Personalización
fi: Personointi
fr: Personnalisation
gl: Personalización
he: התאמה אישית
hu: Személyreszabás
it: Personalizzazione
nb_no: Temaer & tilpasninger
nl: Personalisatie
ro: Personalizare
ru: Персонализация
sc: Personalizatzione
sk: Prispôsobenie
sq: Personalizime
sv: Personalisering
ta: தனிப்பயனாக்கம்
tr: Kişiselleştirme
ug: خاسلىق

source: Productivity
ar: إنتاجية
ast: Productividá
ca: Productivitat
cs: Produktivita
el: Παραγωγικότητα
eo: Produktiveco
es: Productividad
fi: Tuottavuus
fr: Productivité
gl: Produtividade
he: פרודוקטיביות
hu: Produktivitás
it: Produttività
nb_no: Produktivitet
nl: Productiviteit
ro: Productivitate
ru: Продуктивность
sc: Produtividade
sk: Produktivita
sq: Produktiviteti
sv: Produktivitet
ta: உற்பத்தித்திறன்
tr: Üretkenlik
ug: ئىشلەپچىقىرىش ئىقتىدارى

source: Science & Engineering
ar: العلوم والهندسة
ast: Ciencia ya inxeniería
ca: Ciència i enginyeria
cs: Věda a technika
el: Επιστήμη & Μηχανική
eo: Scienco kaj inĝenierio
es: Ciencia e ingeniería
fi: Tieteet ja tekniikka
fr: Sciences & Ingénierie
gl: Ciencias & Enxeñaría
he: מדע והנדסה
hu: Tudomány
it: Scienza e ingegneria
nb_no: Vitenskap & ingeniørvitenskap
nl: Wetenschap en techniek
ro: Știință și Inginerie
ru: Наука и техника
sc: Iscèntzia e ingegneria
sk: Veda a technika
sq: Shkencë & Inxhinieri
sv: Vetenskap och teknik
ta: அறிவியல் மற்றும் பொறியியல்
tr: Bilim & Mühendislik
ug: ئىلىم-پەن & ئىنژېنېرلىق

source: Shopping
ar: التسوق
ast: Merques
ca: Compres
cs: Nakupování
el: Ψώνια
eo: Aĉetado
es: Compras
fi: Shoppailu
fr: Achats
gl: Compras
he: קניות
hu: Vásárlás
it: Acquisti
nb_no: Kjøp & salg
nl: Winkelen
ro: Cumpărături
ru: Покупки
sc: Còmporas
sk: Nakupovanie
sq: Pazar
ta: சாப்பிங்
tr: Alışveriş
ug: نەرسە سېتىۋېلىش

source: Sports
ar: الرياضة
ast: Deportes
ca: Esports
cs: Sporty
el: Αθλήματα
eo: Sportoj
es: Deportes
fi: Urheilu
gl: Deportes
he: ספורט
hu: Sportok
it: Sport
nb_no: Sport
nl: Sport
ro: Sporturi
ru: Спортивный
sc: Isport
sk: Športy
sq: Sport
sv: Sport
ta: விளையாட்டு
tr: Sporlar
ug: تەنھەرىكەت

source: Travel & Weather
ar: السفر والطقس
ast: Viaxes y clima
ca: Viatjes i meteorologia
cs: Cestování a počasí
el: Ταξίδια & Καιρός
eo: Vojaĝoj kaj vetero
es: Viajes y meteorología
fi: Matkustaminen & sää
fr: Voyage & Météo
gl: Viaxes & Tempo
he: נסיעות ומזג אוויר
hu: Utazás és időjárás
it: Viaggi e meteo
nb_no: Reise & vær
nl: Reizen en weer
ro: Călătorii și Vreme
ru: Путешествия и погода
sc: Biàgios e tempus
sk: Cestovanie a počasie
sq: Udhëtim & moti
sv: Resor & väder
ta: பயணம் & வானிலை
tr: Seyahat & Hava Durumu
ug: ساياھەت & ھاۋا رايى

source: Utilities
ar: خدمات
ast: Utilidaes
ca: Utilitats
cs: Pomůcky
el: Βοηθητικά προγράμματα
eo: Utilaĵoj
es: Utilidades
fi: Apuohjelmat
fr: Utilitaires
gl: Utilidades
he: כלי עזר
hu: Segédprogramok
it: Utilità
nb_no: Verktøy
nl: Hulpprogramma's
ro: Utilități
ru: Вспомогательные средства
sc: Utilidades
sk: Príslušenstvo
sq: Shërbimet
sv: Nyttoprogram
ta: பயன்பாடுகள்
tr: Yardımcı uygulamalar
ug: ئاممىۋى ئىشلار

source: Download from the
ar: حمّل من
ast: Baxar d'
ca: Descarregueu-la des de l'
cs: Ke stažení z
el: Λήψη από το
eo: Elŝuti el la
es: Descargar en
fi: Lataa
fr: Télécharger depuis l'
gl: Descargar desde o
he: הורד מ
hu: Letöltés innen:
it: Scarica da
nb_no: Last ned fra
nl: Downloaden in
ro: Descarcă din
ru: Скачать с
sc: Iscàrriga dae
sk: K stiahnutiu z
sv: Ladda ned från
ta: இருந்து பதிவிறக்கவும்
tr: Şuradan indirin

source: New and Updated Apps
ar: التطبيقات الجديدة والمحدثة
ca: Apps noves i actualitzacions
cs: Nové a aktualizované aplikace
el: Νέες και Ενημερωμένες Εφαρμογές
es: Aplicaciones nuevas y actualizadas
fi: Uudet ja päivitetyt sovellukset
fr: Nouvelles applications et mises à jour
gl: Aplicativos novos e actualizados
he: אפליקציות חדשות ומעודכנות
hu: Új és frissített alkalmazások
it: App nuove e aggiornate
nb_no: Nye og oppdaterte apper
nl: Nieuwe en onlangs bijgewerkte apps
ro: Aplicaţii noi şi actualizate
ru: Новые и обновленные приложения
sk: Nové a aktualizované aplikácie
sv: Nya och Uppdaterade Appar
ta: புதிய மற்றும் புதுப்பிக்கப்பட்ட பயன்பாடுகள்
tr: Yeni ve Güncellenmiş Uygulamalar

source: Exciting new apps & updates
ar: تطبيقات وتحديثات جديدة مشوقة
ca: Excitants noves aplicacions i actualitzacions
cs: Vzrušující nové aplikace a aktualizace
el: Συναρπαστικές νέες εφαρμογές και ενημερώσεις
es: Emocionantes aplicaciones nuevas y actualizaciones
fi: Jännittävät uudet sovellukset ja päivitykset
fr: Nouvelles applications et mises à jour incontournables
gl: Aplicativos novos emocionantes & actualizacións
he: אפליקציות ועדכונים חדשים ומרתקים
hu: Érdekes új alkalmazások és frissítések
it: Nuove entusiasmanti App e Aggiornamenti
nb_no: Spennende nye apper & oppdateringer
nl: Spannende nieuwe apps en updates
ro: Aplicaţii şi actualizări noi interesante
ru: Свежие и обновленные приложения
sk: Vzrušujúce nové aplikácie a aktualizácie
sv: Spännande nya appar & uppdateringar
ta: உற்சாகமான புதிய பயன்பாடுகள் மற்றும் புதுப்பிப்புகள்
tr: Heyecan verici yeni uygulamalar ve güncellemeler

source: Health & Wellness
ca: Salut i benestar
cs: Zdraví a wellness
el: Υγεία & Ευεξία
es: Salud y bienestar
fi: Terveys & hyvinvointi
fr: Santé & Forme physique
gl: Saúde & Benestar
he: בריאות
hu: Egészség és velnesz
it: Salute e benessere
nb_no: Helse & velvære
nl: Gezondheid en welzijn
ro: Sănătate și Bunăstare
ru: Здоровье и самочувствие
sk: Zdravie a wellness
sv: Hälsa & Välmående
ta: உடல்நலம் & மனநலம்
tr: Sağlık ve Sağlıklı Yaşam

source: An apple a day...
ca: Una poma diària...
cs: Jedno jablko denně...
el: Ένα μήλο την ημέρα...
es: Una manzana al día…
fi: Omena päivässä...
fr: Une pomme par jour...
gl: Unha mazá ao día...
he: תפוח ביום...
hu: Minden nap egy alma...
it: Una mela al giorno...
nb_no: Et eple om dagen...
nl: Gaan met die banaan!
ro: Un măr pe zi ...
ru: Кто яблоко в день съедает...
sk: Jedno jablko denne...
sv: Ett äpple om dagen...
ta: ஒரு நாள் ஒரு நாள் ...
tr: Günde bir elma...

source: Cross Platform Apps
ar: تطبيقات متعدد المنصات
ca: Aplicacions multiplataforma
cs: Aplikace napříč platformami
el: Εφαρμογές Cross Platform
es: Aplicaciones multiplataforma
fr: Applications multi-plateformes
gl: Aplicativos multiplataforma
he: אפליקציות חוצות פלטפורמות
hu: Cross Platform alkalmazások
it: App cross-piattaforma
nb_no: Tverrplattformsapper
nl: Platform-onafhankelijke apps
ro: Aplicaţii cross-platform
ru: Кросс-платформенные приложения
sk: Aplikácie naprieč platformami
sv: Multiplattform Appar
ta: குறுக்கு மேடை பயன்பாடுகள்
tr: Çapraz Platform Uygulamaları

source: Find these apps anywhere
ar: ستجد هذه التطبيقات في كل مكان
ca: Les trobareu a tot arreu
cs: Najděte tyto aplikace kdekoli
el: Βρείτε αυτές τις εφαρμογές οπουδήποτε
es: Encuentre estas aplicaciones en cualquier lugar
fr: Trouvez ces applications n'importe où
gl: Atopar estes aplicativos en calquera lugar
he: מצא אפליקציות האלה בכל מקום
hu: Találja meg őket bárhol
it: Trova queste app ovunque
nb_no: Finn disse appene hvor som helst
nl: Deze apps kom je óveral tegen
ro: Găseşte aceste aplicaţii oriunde
ru: Находите эти приложения где угодно
sk: Nájdite tieto aplikácie kdekoľvek
sv: Hitta dessa appar vart som helst
ta: இந்த பயன்பாடுகளை எங்கும் கண்டறியவும்
tr: Bu uygulamaları her yerde bulun

source: Essential Apps
ar: تطبيقات ضرورية
ca: Aplicacions essencials
cs: Základní aplikace
el: Βασικές εφαρμογές
es: Aplicaciones imprescindibles
fi: Oleelliset sovellukset
fr: Applications essentielles
gl: Aplicativos esenciais
he: אפליקציות חיוניות
hu: Alapvető alkalmazások
it: App essenziali
nb_no: Essensielle apper
nl: Essentiële apps
ro: Aplicaţii esenţiale
ru: Рекомендуемые приложения
sk: Základné aplikácie
sv: Väsentliga Appar
ta: அத்தியாவசிய பயன்பாடுகள்
tr: Temel Uygulamalar

source: Check these out first
ca: Feu una ullada per aquí primer
cs: Podívejte se na ně jako první
el: Δείτε αυτά πρώτα
es: Mire estas primero
fi: Tutustu ensin näihin
fr: Essayez-les en premier
gl: Comprobe isto primeiro
he: בדוק זאת קודם
hu: Először nézzen be ide
it: Guarda prima qui
nb_no: Sjekk disse først
nl: Kijk eerst eens naar déze apps
ro: Verifică prima oară aceste aplicaţii
ru: Попробуйте их в первую очередь
sk: Pozrite sa najprv na tieto
sv: Spana in dessa först
ta: முதலில் இவற்றைப் பாருங்கள்
tr: İlk önce bunlara bir göz atın

source: Dev Tools & Reference
ca: Eines de desenvolupament i referència
cs: Vývojové nástroje a reference
el: Εργαλεία προγραμματιστή & Αναφορά
es: Herramientas de desarrollo y referencia
fr: Outils de développement & Références
gl: Ferramentas de desenvolvemento e Referencia
he: כלי עזר והתייחסות
hu: Fejlesztői eszközök
it: Strumenti di sviluppo e di riferimento
nb_no: Utviklingsverktøy og referanse
nl: Programmeren en opzoeken
ru: Средства разработки и справочники
sk: Vývojové nástroje a referencie
sv: Utvecklings Verktyg & Referens
ta: தேவ் கருவிகள் & குறிப்பு
tr: Geliştirici Araçları ve Referans

source: Talk is cheap. Show me the code.
ca: Les paraules se les duu el vent. Mostra'm el codi.
cs: Mluvení je levné. Ukaž mi zdrojový kód.
el: Η συζήτηση είναι φθηνή. Δείξε μου τον κώδικα.
es: Hablar es fácil. Enséñame el código.
fr: Assez parlé. Montrez-moi le code.
gl: Falar é barato. Amóseme o código.
he: דיבורים זולים. הראה לי את הקוד.
hu: Beszélni könnyű. Mutasd a kódod.
it: Basta parlare. Fammi vedere il codice.
nb_no: Nok snakk. Vis meg koden.
nl: Praatjes vullen geen gaatjes - laat me de code zien.
ru: Инструменты и ссылки для разработчиков.
sk: Rozprávanie je jednoduché. Ukáž mi zdrojový kód.
sv: Prata är billigt. Visa mig koden.
ta: பேச்சு மலிவானது. குறியீட்டை எனக்குக் காட்டு.
tr: Konuşma ucuzdur. Bana kodu göster.

source: Most Loved
ca: Les millor valorades
cs: Nejoblíbenější
el: Περισσότερο Αγαπημένα
es: Mejor valoradas
fr: Les plus aimées
gl: As mellores valoradas
he: הכי אהובים
hu: Legkedveltebb
it: Le più amate
nb_no: Mest begunstiget
nl: Meest gewaardeerd
ru: Самые популярные
sk: Najobľúbenejšie
sv: Mest Älskade
ta: மிகவும் நேசித்தது
tr: En Sevilen

source: Apps with the highest ratings
ca: Apps amb les puntuacions més altes
cs: Aplikace s nejvyšším hodnocením
el: Εφαρμογές με τις υψηλότερες βαθμολογίες
es: Aplicaciones con las mejores puntuaciones
fr: Applications les mieux notées
gl: Aplicativos coa mellor puntuación
he: אפליקציות עם הדירוג הגבוה ביותר
hu: Legjobb értékeléssel rendelkező alkalmazások
it: App con valutazioni più alte
nb_no: Programmer med best vurderinger
nl: Apps met de hoogste beoordelingen.
ru: Приложения с наивысшей оценкой
sk: Aplikácie s najvyšším hodnotením
sv: Appar med högst betyg
ta: அதிக மதிப்பீடுகளைக் கொண்ட பயன்பாடுகள்
tr: En yüksek derecelendirmeye sahip uygulamalar

source: It is essential to have good tools
ca: És essencial tenir bones eines
cs: Je nezbytné mít dobré nástroje
es: Es esencial disponer de buenas herramientas
fr: Il est essentiel de disposer de bons outils
it: È essenziale avere buoni strumenti
nb_no: Det er viktig å ha gode verktøy
nl: Goed gereedschap is het halve werk.
ru: Важно иметь хорошие инструменты
sv: Det är viktigt att ha bra verktyg
ta: நல்ல கருவிகளைக் கொண்டிருப்பது தேவை
tr: İyi araçlara sahip olmak önemlidir

source: Tools
ca: Eines
cs: Nástroje
es: Herramientas
fr: Outils
it: Strumenti
nb_no: Verktøy
nl: Hulpmiddelen
ru: Инструменты
sv: Verktyg
ta: கருவிகள்
tr: Araçlar

source: Even the simplest tools can empower people to do great things
ca: Fins i tot les eines més senzilles poden ajudar-vos a fer grans coses
cs: Dokonce i nejjednodušší nástroje mohou lidem pomoci dosáhnout skvělých výsledků
es: Incluso las herramientas más sencillas pueden ayudar a la gente a hacer grandes cosas
fr: Même les outils les plus simples peuvent permettre aux gens de faire de grandes choses
it: Anche gli strumenti più semplici possono permettere alle persone di fare grandi cose
nb_no: Selv de enkleste verktøy kan gi folk kraften til å gjøre store ting
nl: Zelfs de eenvoudigste hulpmiddelen leiden tot grootse resultaten.
ru: Даже самые простые инструменты могут позволить людям делать великие вещи
ta: எளிமையான கருவிகள் கூட பெரிய காரியங்களைச் செய்ய மக்களுக்கு அதிகாரம் அளிக்கும்
tr: En basit araçlar bile insanlara harika şeyler yapma gücü verebilir

source: Toolbox
ca: Caixa d'eines
cs: Nářadí
es: Caja de herramientas
fr: Boîte à outils
it: Kit strumenti
nb_no: Verktøykasse
nl: Gereedschapskist
ru: Инструментарий
sv: Verktygslåda
ta: கருவிப்பெட்டி
tr: Araç Kutusu

source: It's not the thing itself, but how you use it.
ca: No és tant què és, sinó com es fa servir.
cs: Nejde o to, co to je, ale jak to používáš.
es: No es la cosa en sí, sino cómo la usas.
fr: Ce n'est pas l'objet lui-même qui compte, mais l'usage que l'on en fait.
it: Non è la cosa in sé, ma come la si usa.
nb_no: Det er ikke tingen i seg selv, men hvordan du bruker den.
nl: Het gaat niet om de apps, maar om hoe je ze gebruikt.
ru: Это не сама вещь, но как вы её используете.
sv: Det är inte saken i sig självt utan hur du använder den.
ta: இது சேதி அல்ல, ஆனால் நீங்கள் அதை எவ்வாறு பயன்படுத்துகிறீர்கள்.
tr: Önemli olan nesnenin kendisi değil, onu nasıl kullandığınızdır.

source: We are all our own worst enemy. But also, our best teacher.
ca: Som els nostre pitjor enemic, però també el millor mestre.
cs: Každý z nás je svým nejhorším nepřítelem, ale zároveň i svým nejlepším učitelem.
es: Todos somos nuestro peor enemigo. Pero también, nuestro mejor maestro.
fr: Nous sommes tous notre pire ennemi. Mais aussi notre meilleur professeur.
it: Noi stessi siamo il nostro peggior nemico. Ma anche il migliore insegnante.
nb_no: Vi er alle vår egen verste fiende. Men også vår beste lærer.
nl: We zijn onze ergste nachtmerrie, maar ook onze beste droom.
ru: Мы все - наш худший враг. Но и наш лучший учитель.
sv: Vi är våran egen värsta fiende, men också vår bästa lärare.
ta: நாம் அனைவரும் எங்கள் சொந்த மோசமான எதிரி. ஆனால், எங்கள் சிறந்த ஆசிரியர்.
tr: Hepimiz kendimizin en büyük düşmanıyız. Ama aynı zamanda en iyi öğretmeniyiz.

source: Fun Games
ca: Jocs divertits
cs: Hry pro zábavu
es: Juegos divertidos
fr: Jeux amusants
it: Giochi Divertenti
nb_no: Morsomme spill
nl: Leuke spellen
ru: Весёлые игры
sv: Roliga spel
ta: வேடிக்கையான விளையாட்டுகள்
tr: Eğlenceli oyunlar

source: Cause I always play to win!
ca: Perquè sempre jugam per guanyar!
cs: Protože vždy hraji, abych zvítězil!
es: ¡Porque siempre juego para ganar!
fr: Car je joue toujours pour gagner!
it: Perché gioco sempre per vincere!
nb_no: Fordi jeg alltid spiller for å vinne!
nl: Want ik wil altijd winnen!
ru: Потому что я всегда играю, чтобы выиграть!
sv: För att jag spelar alltid för att vinna!
ta: நான் எப்போதும் வெற்றிபெற விளையாடுகிறேன்!
tr: Çünkü her zaman kazanmak için oynarım!

source: Best Games
ca: Els millors jocs
cs: Nejlepší hry
es: Los mejores juegos
fr: Meilleurs Jeux
it: I Migliori Giochi
nb_no: De beste spillene
nl: Beste spellen
ru: Лучшие игры
sv: De bästa spelen
ta: சிறந்த விளையாட்டுகள்
tr: En İyi Oyunlar

source: Didn't we have some fun though?
ca: Però a què hem passat una bona estona?
cs: Nechyběla nám přece zábava?
es: ¿No nos divertimos un poco?
fr: N'avons-nous pas eu du plaisir ?
it: Dopotutto ci siamo divertiti, no?
nb_no: Hadde vi det ikke litt gøy da folkens?
nl: We hebben lol gehad, nietwaar?
ru: Разве нам не весело?
ta: எங்களுக்கு கொஞ்சம் வேடிக்கையாக இல்லையா?
tr: Yine de biraz eğlenmedik mi?

source: Awesome Games
ca: Jocs meravellosos
cs: Báječné hry
es: Juegos increíbles
fr: Jeux Géniaux
it: Giochi Fantastici
nb_no: Knallbra spill
nl: Geweldige spellen
ru: Потрясающие игры
ta: அற்புதமான விளையாட்டுகள்
tr: Harika Oyunlar

source: It's dangerous to go alone, take this!
ca: És perillós allà fora, ges això!
cs: Je nebezpečné jít sám, vezmi si tohle!
es: ¡Es peligroso ir solo, toma esto!
fr: Il est dangereux d'y aller seul, prenez ceci!
it: È pericoloso andare da soli, prendi questo!
nb_no: Det er farlig å gå alene, ta denne!
nl: Ga niet op pad zonder een spel aan je zijde!
ru: Опасно идти одному, возьми это!
ta: தனியாக செல்வது ஆபத்தானது, இதை எடுத்துக் கொள்ளுங்கள்!
tr: Yalnız gitmek tehlikelidir, al şunu!
