Repository: UbuntuOpenStore/openstore-web-dev
Catalog: packages/openstore-api/po/*.po
Languages: ar, ast, ca, cs, el, eo, es, fi, fr, gl, he, hu, it, nb_no, nl, ro, ru, sc, sk, sq, sv, ta, tr, ug

source: Game Helpers
ca: Ajudes per jocs
cs: Herní pomocníci
es: Ayudantes para el juego
fr: Aides de jeux
nb_no: Spillhjelpemidler
nl: Spelhulpmiddelen
ru: Игровые помощники
ta: விளையாட்டு உதவியாளர்கள்
tr: Oyun Yardımcıları

source: No matter what the game, everyone can agree, games are fun.
ca: No importa el joc, tothom està d'acord que són divertits.
cs: Bez ohledu na to, o jakou hru jde, všichni se shodnou, hry jsou zábavné.
es: Sea cual sea el juego, todo el mundo está de acuerdo en que los juegos son divertidos.
fr: Quel que soit le jeu, tout le monde est d'accord pour dire que les jeux sont amusants.
nb_no: Uansett hvilket spill, alle kan være enige om at spill er morsomt.
nl: Iedereen is het over eens: spellen zijn leuk, ongeacht het genre.
ru: Неважно какая игра, все могут согласиться, что игры — это весело.
ta: என்ன விளையாட்டு இருந்தாலும், எல்லோரும் ஒப்புக் கொள்ளலாம், விளையாட்டுகள் வேடிக்கையாக இருக்கின்றன.
tr: Oyun ne olursa olsun herkes oyunların eğlenceli olduğu konusunda hemfikirdir.

source: News
ca: Notícies
cs: Novinky
es: Noticias
fr: Actualité
it: Notizie
nb_no: Nyheter
nl: Nieuws
ru: Новинки
ta: செய்தி
tr: Haberler

source: News is only the first rough draft of history
ca: Les notícies són només el primer esborrany de la història
cs: Zprávy jsou jen prvním hrubým návrhem historie
es: Las noticias son sólo el primer borrador de la historia
fr: L'actualité n'est que la première ébauche de l'histoire
it: Le notizie non sono che la bozza della storia
nb_no: Nyheter er bare et førsteutkast av historien
nl: Nieuws is het begin van een lange geschiedenis.
ru: Новинки — это лишь первое попытки истории
ta: செய்திகள் வரலாற்றின் முதல் கடினமான வரைவு மட்டுமே
tr: Haberler tarihin yalnızca ilk kaba taslağıdır

source: Godot Games
ca: Jocs del Godot
cs: Hry v godotu
es: Juegos de Godot
fr: Jeux Godot
it: Giochi in Godot
nb_no: Godot-spill
nl: Godot-spellen
ru: Игры Godot
ta: கோடோட் விளையாட்டுகள்
tr: Godot Oyunları

source: The game engine you waited for
ca: El motor de joc que estaves esperant
cs: Herní engine, na který jste čekali
es: El motor de juego que esperabas
fr: Le moteur de jeu que vous attendiez
it: L'ambiente di sviluppo per giochi che stavi aspettando
nb_no: Spillmotoren du har ventet på
nl: De spelaandrijving waar je zo naar verlangde.
ru: Игровой движок который вы ждали
ta: நீங்கள் காத்திருந்த விளையாட்டு இயந்திரம்
tr: Beklediğiniz oyun motoru

source: Fediverse
ca: Fedivers
it: Fediverso
nb_no: Fediverset
ru: Федивёрс
ta: ஃபெடிவர்ச்

source: To infinity and beyond!
ca: Cap a l'infinit i més enllà!
cs: Do nekonečna a ještě dál!
es: ¡Hasta el infinito y más allá!
fr: Jusqu'à l'infini et au delà !
it: Verso l'infinito ed oltre!
nb_no: Til evigheten og videre!
nl: Op naar de sterren, en daar voorbij!
ru: К бесконечности и за её пределами!
ta: முடிவிலி மற்றும் அதற்கு அப்பால்!
tr: Sonsuzluğa ve ötesine!

source: Chat Connection
ca: Connexions a xats
cs: Připojení k chatu
es: Conexión al chat
fr: Connexion au Chat
it: Connessioni Chat
nl: Gesprekken
ru: Подключение к чату
ta: அரட்டை இணைப்பு
tr: Sohbet Bağlantısı

source: Don't forget to text mom!
ca: No oblidis enviar un missatge a ta mare!
cs: Nezapomeň napsat mamince!
es: ¡No olvides enviar un mensaje a mamá!
fr: N'oubliez pas d'envoyer un message à votre mère !
it: Non dimenticarti di scrivere alla mamma!
nb_no: Ikke glem å sende melding til mutter'n!
nl: Vergeet je moeder niet te schrijven!
ru: Не забудь написать маме!
ta: அம்மாவுக்கு உரை செய்ய மறக்காதீர்கள்!
tr: Annene mesaj atmayı unutma!

source: RSS Feed Readers
ca: Lector de RSS
cs: Čtečky RSS Feedů
es: Lectores de feeds RSS
fr: Lecteurs de flux RSS
it: Lettori di Feed RSS
nb_no: RSS-strømlesere
nl: Rss-feedlezers
ru: Читалки RSS
ta: ஆர்.எச்.எச் உணவக வாசகர்களுக்கு
tr: RSS Akışı Okuyucuları

source: RSS is dead, long live RSS!
ca: L'RSS és mort, llarga vida als RSS!
cs: RSS je mrtvé, ať žije RSS!
es: RSS está muerto, ¡larga vida al RSS!
fr: RSS est mort, vive RSS !
it: RSS è morto, lunga vita a RSS!
nb_no: RSS er dødt, lenge leve RSS!
nl: Rss is dood, lang leve rss!
ru: RSS мертв, да здравствует RSS!
ta: ஆர்.எச்.எச் இறந்துவிட்டது, நீண்ட நேரடி ஆர்.எச்.எச்!
tr: RSS öldü, yaşasın RSS!

source: Core Apps
ca: Aplicacions del sistema
cs: Základní aplikace
es: Aplicaciones principales
fr: Applications de base
it: App Essenziali
nb_no: Basisapper
nl: Basisapps
ru: Основные приложения
ta: முக்கிய பயன்பாடுகள்
tr: Çekirdek Uygulamalar

source: There is an app for that
ca: Hi ha una aplicació per fer això
cs: Existuje na to aplikace
es: Existe una aplicación para eso
fr: Il y a une app pour cela
it: C'è un app per farlo
nb_no: Det finnes det en app for
nl: Er is overal een app voor.
ru: Есть приложение для этого
ta: அதற்கான பயன்பாடு உள்ளது
tr: Bunun için bir uygulama var
